{
  "add_prefix_space": false,
  "bos_token": "<s>",
  "cls_token": "<s>",
  "eos_token": "</s>",
  "errors": "replace",
  "mask_token": "<mask>",
  "model_max_length": 4096,
  "name_or_path": "allenai/longformer-large-4096",
  "pad_token": "<pad>",
  "sep_token": "</s>",
  "special_tokens_map_file": null,
  "tokenizer_class": "LongformerTokenizer",
  "trim_offsets": true,
  "truncation_side": "left",
  "unk_token": "<unk>"
}
